[
  "auto-note-mover",
  "homepage",
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-git",
  "cmdr",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar"
]