[
  "auto-note-mover",
  "homepage",
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "smart-connections",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-git",
  "syncthing-integration"
]